[
  "This project looks very interesting. I am interested, and I will support this project until it is successful according to the plan that has been set",
  "Guys, don't miss this opportunity, this project will be a great investment for you.",
  "I am very enthusiastic because this is an excellent project, let's take it to the moon.",
  "I believe this is a faithful project.The projector has a lot of attractions so hopefully the project will be better in the future and will be the best.",
  "I Think, this is very strong project.",
  "This is definitely going to be HUGE!",
  "I am so glad to be part of this.",
  "I am supporting it. always success for the development team to the moon",
  "Nice project and I look forward to the growth and success of this project",
  "I hope more friends will participate in the understand",
  "With such an enthusiastic and excellent team,",
  "Impresive and great project.",
  "I trust this project can be successfully",
  "LFG guys!! keep it hype!",
  "Dont Forget to invite your friend and grow this project together!",
  "Let's make this project more hype! we strong community!",
  "Keep Pushing level XD. but i believe this project will success. lets pushing together guys :)",
  "Dont Forget to invite your friend and grow this project together!",
  "Great project dude and don't forget share this project to your friends",
  "Let's share this social media project to grow.",
  "Don't give up on push levels and invite your friends to join this project.",
  "Don't forget to retweet posts on twitter and tag your friends.",
  "Hold the token when it is distributed then you will be rich.",
  "Follow the rules guys so you're not banned.",
  "See more announcements, if you want to see the latest info.",
  "Keep supporting this project until the end.",
  "Wait until your level goes up and keep active guys",
  "Before asking, better u check the announcement section, if u still cant find the answer u can ask",
  "Keep the spirit to raise the level, and don't give up XD.",
  "A very promising project to work on.",
  "Do not spam chat in general, because if you spam will be banned.",
  "Do not spam chat by using the same words continuously, because it will be banned.",
  "If you do not really understand English in communicating, then you can go to your country's language channel.",
  "Don't forget to invite your friends into this project, so that the project is getting more and more people who know it.",
  "Don't forget to rest when you've leveled up.",
  "Holders is Winner, Hold guys if you want to get rich.",
  "Do not panic sell but keep hold and sell when it has a lot of profit.",
  "Don't panic sell when the price drops dude.",
  "Support this project with hold token this project.",
  "Don't forget to shill crypto influencers or influencers who like to collect tokens.",
  "Share this project with your favorite crypto influencers.",
  "let's shill to crypto influencers to buy and hold tokens this project.",
  "Do not sell 100% of the tokens you have if you want to sell, sell only 50% and the rest hold to get rich.",
  "I hope you have a good day every day and don't forget to continue supporting this project.",
  "Come all your push level spirit and invite your friends to join this project.",
  "You want to get rich, hold your tokens and you'll get what you want."
]